[
  "obsidian-git",
  "calendar",
  "obsidian-full-calendar",
  "templater-obsidian",
  "dataview",
  "jisage-japanese-indentation",
  "japanese-novel-ruby",
  "japanese-word-splitter",
  "execute-code",
  "contribution-graph",
  "table-editor-obsidian",
  "cmdr"
]