[
  "dataview",
  "templater-obsidian",
  "cmdr",
  "contribution-graph",
  "obsidian-tasks-plugin",
  "sheets",
  "table-editor-obsidian",
  "obsidian-full-calendar",
  "japanese-novel-ruby",
  "execute-code",
  "calendar",
  "obsidian-git"
]